Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Authenticate with Face ID or your device passcode to view the 12 words. They're the only way to recover your account, so reveal them somewhere private.
da: Godkend dig med Face ID eller din enheds adgangskode for at se de 12 ord. De er den eneste måde at gendanne din konto på, så vis dem et privat sted.
de: Authentifiziere dich mit Face ID oder deinem Geräte-Code, um die 12 Wörter anzuzeigen. Sie sind die einzige Möglichkeit, deinen Account wiederherzustellen, zeige sie daher nur an einem privaten Ort an.
es: Autentícate con Face ID o con el código de tu dispositivo para ver las 12 palabras. Son la única forma de recuperar tu cuenta, así que muéstralas en un lugar privado.
fi: Verifieer je identiteit met Face ID of de toegangscode van je apparaat om de 12 woorden te bekijken. Alleen daarmee kun je je account herstellen, dus bekijk ze op een privéplek.
fr: Authentifiez-vous avec Face ID ou le code de votre appareil pour voir les 12 mots. Ils sont le seul moyen de récupérer votre compte, alors affichez-les dans un endroit privé.
it: Autenticati con Face ID o con il codice del dispositivo per visualizzare le 12 parole. Sono l'unico modo per recuperare il tuo account, quindi mostrale in un luogo sicuro.
nb: Autentiser med Face ID eller enhetens kode for å se de 12 ordene. De er den eneste måten å gjenopprette kontoen din på, så vis dem et privat sted.
nl: Verifieer je identiteit met Face ID of de toegangscode van je apparaat om de 12 woorden te bekijken. Dat is de enige manier om je account te herstellen, dus toon ze op een privéplek.
pl: Uwierzytelnij się za pomocą Face ID lub kodu urządzenia, aby zobaczyć 12 słów. To jedyny sposób na odzyskanie konta, więc ujawnij je w prywatnym miejscu.
pt_br: Autentique-se com o Face ID ou o código de acesso do dispositivo para ver as 12 palavras. Elas são a única forma de recuperar sua conta, então revele-as em um lugar privado.
pt_pt: Autentique-se com o Face ID ou com o código do dispositivo para ver as 12 palavras. São a única forma de recuperar a sua conta, pelo que deve revelá-las num local privado.
sv: Autentisera med Face ID eller enhetens lösenkod för att visa de 12 orden. De är det enda sättet att återställa kontot, så visa dem på en privat plats.
tr: 12 kelimeyi görüntülemek için Face ID veya cihaz parolanızla kimlik doğrulaması yapın. Hesabınızı kurtarmanın tek yolu bunlardır, bu nedenle gizli bir yerde görüntüleyin.

source: Authenticating…
da: Godkender…
de: Authentifizierung…
es: Autenticando…
fi: Verifiëren…
fr: Authentification en cours…
it: Autenticazione in corso…
nb: Autentiserer …
nl: Identiteit verifiëren…
pl: Uwierzytelnianie…
pt_br: Autenticando…
pt_pt: A autenticar…
sv: Autentiserar…
tr: Kimlik doğrulanıyor…

source: Authentication needed to reveal your phrase.
da: Godkendelse kræves for at vise din frase.
de: Authentifizierung erforderlich, um deine Phrase anzuzeigen.
es: Se requiere autenticación para mostrar tu frase.
fi: Verificatie vereist om je zin te tonen.
fr: Authentification requise pour révéler votre phrase.
it: Autenticazione necessaria per mostrare la frase.
nb: Autentisering kreves for å vise frasen din.
nl: Verificatie vereist om je zin weer te geven.
pl: Wymagane uwierzytelnienie, aby ujawnić frazę.
pt_br: É necessário autenticar-se para revelar sua frase.
pt_pt: É necessária autenticação para revelar a sua frase.
sv: Autentisering krävs för att visa din fras.
tr: İfadenizi görüntülemek için kimlik doğrulaması gerekiyor.

source: Auto-delete
da: Autosletning
de: Automatisch löschen
es: Eliminación automática
fi: Automatisch verwijderen
fr: Suppression automatique
it: Eliminazione automatica
nb: Automatisk sletting
nl: Automatisch verwijderen
pl: Automatyczne usuwanie
pt_br: Exclusão automática
pt_pt: Eliminação automática
sv: Radera automatiskt
tr: Otomatik sil

source: Auto-Delete (exc. notes)
da: Autosletning (undtagen noter)
de: Autom. löschen (außer Notizen)
es: Eliminación automática (exc. notas)
fi: Automatisch verwijderen (behalve notities)
fr: Suppression auto (sauf notes)
it: Eliminazione automatica (escl. note)
nb: Automatisk sletting (unntatt notater)
nl: Automatisch verwijderen (behalve notities)
pl: Automatyczne usuwanie (bez notatek)
pt_br: Exclusão automática (exceto notas)
pt_pt: Eliminação automática (exc. notas)
sv: Radera automatiskt (utom anteckningar)
tr: Otomatik Sil (notlar hariç)

source: Auto-delete completed Takes, excluding notes
da: Slet fuldførte Takes automatisk, undtagen noter
de: Abgeschlossene Takes automatisch löschen, außer Notizen
es: Eliminar automáticamente los Takes completados, excluyendo las notas
fi: Voltooide Takes automatisch verwijderen, behalve notities
fr: Supprimer automatiquement les Takes terminés, à l’exception des notes
it: Elimina automaticamente i Take completati, escluse le note
nb: Slett fullførte Takes automatisk, unntatt notater
nl: Voltooide Takes automatisch verwijderen, behalve notities
pl: Automatycznie usuwaj ukończone Takes, z wyjątkiem notatek
pt_br: Excluir automaticamente os Takes concluídos, exceto notas
pt_pt: Eliminar automaticamente Takes concluídos, exceto notas
sv: Radera slutförda Takes automatiskt, utom anteckningar
tr: Notlar hariç tamamlanan Take'leri otomatik sil

source: Auto-renews each year. Cancel anytime in your App Store account.
da: Abonnementet fornyes automatisk hvert år. Du kan opsige det når som helst via din App Store-konto.
de: Verlängert sich jährlich automatisch. Jederzeit im App Store-Account kündbar.
es: Se renueva automáticamente cada año. Cancela en cualquier momento desde tu cuenta de App Store.
fi: Wordt elk jaar automatisch verlengd. Je kunt op elk moment opzeggen via je App Store-account.
fr: Se renouvelle chaque année. Annulez à tout moment dans votre compte App Store.
it: Si rinnova automaticamente ogni anno. Annulla in qualsiasi momento nelle impostazioni del tuo account App Store.
nb: Fornyes automatisk hvert år. Du kan si opp når som helst i App Store-kontoen din.
nl: Wordt elk jaar automatisch verlengd. Je kunt op elk moment opzeggen via je App Store-account.
pl: Odnawia się co roku. Możesz anulować w dowolnym momencie w swoim koncie App Store.
pt_br: A assinatura é renovada automaticamente a cada ano. Cancele a qualquer momento na sua conta da App Store.
pt_pt: Renova automaticamente todos os anos. Cancele a qualquer momento na sua conta da App Store.
sv: Förnyas automatiskt varje år. Avsluta när som helst via ditt App Store-konto.
tr: Her yıl otomatik olarak yenilenir. App Store hesabınızdan dilediğiniz zaman iptal edebilirsiniz.

source: Automatic
da: Automatisk
de: Automatisch
es: Automático
fi: Automatisch
fr: Automatique
it: Automatico
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
sv: Automatisk
tr: Otomatik

source: Back
da: Tilbage
de: Zurück
es: Atrás
fi: Terug
fr: Retour
it: Indietro
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
sv: Tillbaka
tr: Geri

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Annuleren
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sv: Avbryt
tr: İptal

source: Cancel search
da: Annuller søgning
de: Suche abbrechen
es: Cancelar búsqueda
fi: Zoeken annuleren
fr: Annuler la recherche
it: Annulla ricerca
nb: Avbryt søk
nl: Zoeken annuleren
pl: Anuluj wyszukiwanie
pt_br: Cancelar busca
pt_pt: Cancelar pesquisa
sv: Avbryt sökning
tr: Aramayı iptal et

source: Capture
da: Optag
de: Erfassen
es: Capturar
fi: Vastleggen
fr: Capturer
it: Acquisisci
nb: Registrer
nl: Vastleggen
pl: Przechwyć
pt_br: Capturar
pt_pt: Capturar
sv: Fånga
tr: Kaydet

source: Capture ${text}
da: Optag ${text}
de: ${text} erfassen
es: Capturar ${text}
fi: Leg ${text} vast
fr: Capturer ${text}
it: Acquisisci ${text}
nb: Registrer ${text}
nl: ${text} vastleggen
pl: Przechwyć ${text}
pt_br: Capturar ${text}
pt_pt: Capturar ${text}
sv: Fånga ${text}
tr: ${text} ögesini yakala

source: Capture ${text} as your Obie
da: Optag ${text} som din Obie
de: ${text} als deinen Obie erfassen
es: Capturar ${text} como tu Obie
fi: Leg ${text} vast als je Obie
fr: Capturer ${text} comme votre Obie
it: Acquisisci ${text} come Obie
nb: Registrer ${text} som Obie-en din
nl: ${text} vastleggen als je Obie
pl: Przechwyć ${text} jako swój Obie
pt_br: Capturar ${text} como seu Obie
pt_pt: Capturar ${text} como o seu Obie
sv: Fånga ${text} som din Obie
tr: ${text} metnini Obie'niz olarak yakalayın

source: Capture a new Take as your Obie, from text you speak or type.
da: Optag en ny Take som din Obie ud fra tekst, du siger eller skriver.
de: Erfasse aus gesprochenem oder getipptem Text einen neuen Take als deinen Obie.
es: Captura un nuevo Take como tu Obie, a partir del texto que hables o escribas.
fi: Leg een nieuwe Take vast als je Obie, met tekst die je inspreekt of typt.
fr: Capturer un nouveau Take comme votre Obie, à partir d’un texte que vous dictez ou saisissez.
it: Acquisisci un nuovo Take come Obie dal testo pronunciato o digitato.
nb: Opprett en ny Take som Obie-en din, fra tekst du sier eller skriver.
nl: Leg een nieuwe Take vast als je Obie, met tekst die je inspreekt of typt.
pl: Przechwyć nowy Take jako swój Obie, z tekstu, który wypowiesz lub wpiszesz.
pt_br: Capturar um novo Take como seu Obie, a partir de texto que você falar ou digitar.
pt_pt: Capture um novo Take como o seu Obie, a partir de texto que dita ou escreve.
sv: Skapa en ny Take som din Obie från text som du säger eller skriver.
tr: Konuştuğunuz veya yazdığınız metinden Obie'niz olarak yeni bir Take yakalayın.

source: Capture a new Take from text you speak or type.
da: Optag en ny Take ud fra tekst, du siger eller skriver.
de: Erfasse aus gesprochenem oder getipptem Text einen neuen Take.
es: Captura un nuevo Take a partir del texto que hables o escribas.
fi: Leg een nieuwe Take vast met tekst die je inspreekt of typt.
fr: Capturer un nouveau Take à partir d’un texte que vous dictez ou saisissez.
it: Acquisisci un nuovo Take dal testo pronunciato o digitato.
nb: Opprett en ny Take fra tekst du sier eller skriver.
nl: Leg een nieuwe Take vast met tekst die je inspreekt of typt.
pl: Przechwyć nowy Take z tekstu, który wypowiesz lub wpiszesz.
pt_br: Capturar um novo Take a partir de texto que você falar ou digitar.
pt_pt: Capture um novo Take a partir de texto que dita ou escreve.
sv: Skapa en ny Take från text som du säger eller skriver.
tr: Konuştuğunuz veya yazdığınız metinden yeni bir Take yakalayın.

source: Capture a Take
da: Optag en Take
de: Einen Take erfassen
es: Capturar un Take
fi: Een Take vastleggen
fr: Capturer un Take
it: Acquisisci un Take
nb: Opprett en Take
nl: Een Take vastleggen
pl: Przechwyć Take
pt_br: Capturar um Take
pt_pt: Capturar um Take
sv: Skapa en Take
tr: Bir Take yakala

source: Capture an Obie
da: Optag en Obie
de: Einen Obie erfassen
es: Capturar un Obie
fi: Een Obie vastleggen
fr: Capturer un Obie
it: Acquisisci un Obie
nb: Opprett en Obie
nl: Een Obie vastleggen
pl: Przechwyć Obie
pt_br: Capturar um Obie
pt_pt: Capturar um Obie
sv: Skapa en Obie
tr: Bir Obie yakala

source: Catchlight Annual
da: Catchlight årsabonnement
de: Catchlight Jährlich
es: Catchlight Anual
fi: Catchlight Jaarabonnement
fr: Catchlight Annuel
it: Catchlight Annuale
nb: Catchlight årsabonnement
nl: Catchlight Jaarabonnement
pl: Catchlight Roczny
pt_br: Catchlight Anual
pt_pt: Catchlight Anual
sv: Catchlight årsabonnemang
tr: Catchlight Yıllık

source: Catchlight has been reset
da: Catchlight er blevet nulstillet
de: Catchlight wurde zurückgesetzt
es: Catchlight se ha restablecido
fi: Catchlight is opnieuw ingesteld
fr: Catchlight a été réinitialisé
it: Catchlight è stato ripristinato
nb: Catchlight er tilbakestilt
nl: Catchlight is opnieuw ingesteld
pl: Catchlight został zresetowany
pt_br: O Catchlight foi redefinido
pt_pt: O Catchlight foi reposto
sv: Catchlight har återställts
tr: Catchlight sıfırlandı

source: Catchlight is locked
da: Catchlight er låst
de: Catchlight ist gesperrt
es: Catchlight está bloqueado
fi: Catchlight is vergrendeld
fr: Catchlight est verrouillé
it: Catchlight è bloccato
nb: Catchlight er låst
nl: Catchlight is vergrendeld
pl: Catchlight jest zablokowany
pt_br: O Catchlight está bloqueado
pt_pt: O Catchlight está bloqueado
sv: Catchlight är låst
tr: Catchlight kilitli

source: Catchlight never sees your files. Only you can read them.
da: Catchlight får aldrig adgang til dine filer. Kun du kan læse dem.
de: Catchlight sieht deine Dateien nie. Nur du kannst sie lesen.
es: Catchlight nunca ve tus archivos. Solo tú puedes leerlos.
fi: Catchlight ziet je bestanden nooit. Alleen jij kunt ze lezen.
fr: Catchlight ne voit jamais vos fichiers. Seul vous pouvez les lire.
it: Catchlight non vede mai i tuoi file. Solo tu puoi leggerli.
nb: Catchlight får aldri tilgang til filene dine. Bare du kan lese dem.
nl: Catchlight kan je bestanden nooit zien. Alleen jij kunt ze lezen.
pl: Catchlight nigdy nie widzi Twoich plików. Tylko Ty możesz je odczytać.
pt_br: O Catchlight nunca acessa seus arquivos. Somente você pode lê-los.
pt_pt: O Catchlight nunca vê os seus ficheiros. Apenas você os pode ler.
sv: Catchlight ser aldrig dina filer. Bara du kan läsa dem.
tr: Catchlight dosyalarınızı asla görmez. Onları yalnızca siz okuyabilirsiniz.

source: Catchlight stores the Privacy phrase only on the device where you set it up. If you onboarded on a different device, use that one to view it.
da: Catchlight gemmer kun privatlivsfrasen på den enhed, hvor du konfigurerede den. Hvis du konfigurerede den på en anden enhed, skal du bruge den enhed for at se frasen.
de: Catchlight speichert die Datenschutz-Phrase nur auf dem Gerät, auf dem du sie eingerichtet hast. Wenn du die Einrichtung auf einem anderen Gerät durchgeführt hast, verwende dieses, um sie anzuzeigen.
es: Catchlight almacena la frase de privacidad únicamente en el dispositivo donde la configuraste. Si realizaste la configuración inicial en otro dispositivo, usa ese para verla.
fi: Catchlight bewaart de privacyzin alleen op het apparaat waarop je deze hebt ingesteld. Heb je Catchlight op een ander apparaat ingesteld, gebruik dat apparaat dan om de zin te bekijken.
fr: Catchlight stocke la phrase de confidentialité uniquement sur l’appareil où vous l’avez configurée. Si vous avez commencé sur un autre appareil, utilisez celui-ci pour la consulter.
it: Catchlight memorizza la frase di riservatezza solo sul dispositivo in cui è stata configurata. Se hai completato la configurazione iniziale su un altro dispositivo, usa quello per visualizzarla.
nb: Catchlight lagrer personvernfrasen bare på enheten du konfigurerte den på. Hvis du konfigurerte appen på en annen enhet, bruker du den enheten for å vise frasen.
nl: Catchlight bewaart de privacyzin alleen op het apparaat waarop je die hebt ingesteld. Als je Catchlight op een ander apparaat voor het eerst hebt ingesteld, gebruik dan dat apparaat om de zin te bekijken.
pl: Catchlight przechowuje frazę Prywatności tylko na urządzeniu, na którym ją ustawiłeś. Jeśli rejestrowałeś się na innym urządzeniu, użyj go, aby ją zobaczyć.
pt_br: O Catchlight armazena a frase de Privacidade apenas no dispositivo onde você a configurou. Se você fez o onboarding em outro dispositivo, use-o para visualizá-la.
pt_pt: O Catchlight guarda a frase de privacidade apenas no dispositivo onde a configurou. Se iniciou a configuração noutro dispositivo, utilize esse para a visualizar.
sv: Catchlight lagrar integritetsfrasen endast på enheten där du konfigurerade den. Om du konfigurerade appen på en annan enhet kan du visa frasen där.
tr: Catchlight, Gizlilik ifadesini yalnızca kurulumu yaptığınız cihazda saklar. Başka bir cihazda başlangıç yaptıysanız ifadeyi görüntülemek için o cihazı kullanın.

source: Catchlight uses only Apple system frameworks (CryptoKit, LocalAuthentication, Security, SQLite3). No third-party libraries are bundled.
da: Catchlight bruger kun Apples systemrammer (CryptoKit, LocalAuthentication, Security, SQLite3). Der følger ingen tredjepartsbiblioteker med.
de: Catchlight nutzt ausschließlich Apple-System-Frameworks (CryptoKit, LocalAuthentication, Security, SQLite3). Es sind keine Bibliotheken von Drittanbietern enthalten.
es: Catchlight solo utiliza frameworks del sistema de Apple (CryptoKit, LocalAuthentication, Security, SQLite3). No se incluyen librerías de terceros.
fi: Catchlight gebruikt alleen Apple-systeemframeworks (CryptoKit, LocalAuthentication, Security, SQLite3). Er zijn geen bibliotheken van derden inbegrepen.
fr: Catchlight utilise uniquement les frameworks système d’Apple (CryptoKit, LocalAuthentication, Security, SQLite3). Aucune bibliothèque tierce n’est intégrée.
it: Catchlight utilizza solo framework di sistema Apple (CryptoKit, LocalAuthentication, Security, SQLite3). Nessuna libreria di terze parti è inclusa.
nb: Catchlight bruker bare Apples systemrammeverk (CryptoKit, LocalAuthentication, Security, SQLite3). Ingen tredjepartsbiblioteker følger med.
nl: Catchlight gebruikt alleen Apple-systeemframeworks (CryptoKit, LocalAuthentication, Security, SQLite3). Er zijn geen bibliotheken van derden inbegrepen.
pl: Catchlight korzysta wyłącznie z frameworków systemowych Apple (CryptoKit, LocalAuthentication, Security, SQLite3). Nie są dołączane żadne biblioteki stron trzecich.
pt_br: O Catchlight usa apenas frameworks do sistema Apple (CryptoKit, LocalAuthentication, Security, SQLite3). Nenhuma biblioteca de terceiros é incluída.
pt_pt: O Catchlight utiliza apenas estruturas do sistema Apple (CryptoKit, LocalAuthentication, Security, SQLite3). Não inclui bibliotecas de terceiros.
sv: Catchlight använder endast Apples systemramverk (CryptoKit, LocalAuthentication, Security, SQLite3). Inga bibliotek från tredje part ingår.
tr: Catchlight yalnızca Apple sistem altyapılarını (CryptoKit, LocalAuthentication, Security, SQLite3) kullanır. Üçüncü taraf kütüphaneler dahil edilmemiştir.

source: Catchlight's security depends on iOS's built-in protections. This device appears to have been modified, which may reduce those protections. Your data may be at greater risk than on an unmodified device.
da: Catchlights sikkerhed afhænger af de indbyggede beskyttelser i iOS. Denne enhed ser ud til at være blevet ændret, hvilket kan svække beskyttelsen. Dine data kan være mere udsatte end på en enhed, der ikke er ændret.
de: Die Sicherheit von Catchlight hängt von den integrierten Schutzfunktionen von iOS ab. Dieses Gerät scheint modifiziert worden zu sein, was diese Schutzfunktionen beeinträchtigen kann. Deine Daten sind möglicherweise einem höheren Risiko ausgesetzt als auf einem nicht modifizierten Gerät.
es: La seguridad de Catchlight depende de las protecciones integradas de iOS. Este dispositivo parece haber sido modificado, lo que podría reducir dichas protecciones. Tus datos pueden estar expuestos a un mayor riesgo que en un dispositivo no modificado.
fi: De beveiliging van Catchlight is afhankelijk van de ingebouwde beveiligingen van iOS. Dit apparaat lijkt te zijn aangepast, waardoor die beveiligingen mogelijk minder goed werken. Je gegevens lopen mogelijk meer risico dan op een onaangepast apparaat.
fr: La sécurité de Catchlight dépend des protections intégrées d’iOS. Cet appareil semble avoir été modifié, ce qui peut réduire ces protections. Vos données pourraient être plus exposées que sur un appareil non modifié.
it: La sicurezza di Catchlight dipende dalle protezioni integrate di iOS. Questo dispositivo sembra essere stato modificato, il che potrebbe ridurre tali protezioni. I tuoi dati potrebbero essere a maggior rischio rispetto a un dispositivo non modificato.
nb: Catchlights sikkerhet avhenger av de innebygde beskyttelsene i iOS. Denne enheten ser ut til å være modifisert, noe som kan redusere beskyttelsen. Dataene dine kan være mer utsatt enn på en enhet som ikke er modifisert.
nl: De beveiliging van Catchlight is afhankelijk van de ingebouwde beveiligingen van iOS. Dit apparaat lijkt te zijn aangepast, waardoor die beveiligingen mogelijk minder effectief zijn. Je gegevens lopen mogelijk meer risico dan op een onaangepast apparaat.
pl: Bezpieczeństwo Catchlight zależy od wbudowanych zabezpieczeń iOS. To urządzenie wydaje się być zmodyfikowane, co może zmniejszyć te zabezpieczenia. Twoje dane mogą być bardziej narażone niż na niezmodyfikowanym urządzeniu.
pt_br: A segurança do Catchlight depende das proteções integradas do iOS. Este dispositivo parece ter sido modificado, o que pode reduzir essas proteções. Seus dados podem estar em maior risco do que em um dispositivo não modificado.
pt_pt: A segurança do Catchlight depende das proteções integradas do iOS. Este dispositivo parece ter sido modificado, o que pode reduzir essas proteções. Os seus dados podem estar em maior risco do que num dispositivo não modificado.
sv: Catchlights säkerhet bygger på iOS inbyggda skydd. Den här enheten verkar ha modifierats, vilket kan försämra skyddet. Dina data kan vara mer utsatta än på en omodifierad enhet.
tr: Catchlight'ın güvenliği iOS'in yerleşik korumalarına bağlıdır. Bu cihaz değiştirilmiş gibi görünüyor, bu da söz konusu korumaları azaltabilir. Verileriniz, değiştirilmemiş bir cihaza kıyasla daha büyük risk altında olabilir.

source: checked
da: markeret
de: abgehakt
es: marcado
fi: aangevinkt
fr: coché
it: spuntato
nb: avkrysset
nl: aangevinkt
pl: zaznaczone
pt_br: marcado
pt_pt: assinalado
sv: ikryssad
tr: işaretli

source: Checklist item
da: Element på tjeklisten
de: Checklisten-Eintrag
es: Elemento de la lista de verificación
fr: Élément de liste
it: Elemento della lista di controllo
nb: Sjekklisteelement
pl: Punkt listy kontrolnej
pt_br: Item da lista de verificação
pt_pt: Item de lista de verificação
sv: Checklistepunkt
tr: Kontrol listesi ögesi

source: Choose a cloud folder you own
da: Vælg en cloudmappe, du ejer
de: Wähle einen Cloud-Ordner, der dir gehört
es: Elige una carpeta en la nube que sea de tu propiedad
fi: Kies een cloudmap die van jou is
fr: Choisissez un dossier cloud dont vous êtes propriétaire
it: Scegli una cartella cloud di tua proprietà
nb: Velg en skymappe du eier
nl: Kies een cloudmap die van jou is
pl: Wybierz folder w chmurze, który posiadasz
pt_br: Escolha uma pasta na nuvem que você possui
pt_pt: Escolha uma pasta na nuvem da sua propriedade
sv: Välj en molnmapp som du äger
tr: Sahip olduğunuz bir bulut klasörü seçin

source: Choose folder from Files
da: Vælg mappe fra Filer
de: Ordner aus „Dateien“ auswählen
es: Elegir carpeta desde Archivos
fi: Kies een map uit Bestanden
fr: Choisir un dossier depuis Fichiers
it: Scegli cartella da File
nb: Velg mappe fra Filer
nl: Kies een map in Bestanden
pl: Wybierz folder z Plików
pt_br: Escolher pasta do Arquivos
pt_pt: Escolher pasta dos Ficheiros
sv: Välj mapp från Filer
tr: Dosyalar'dan klasör seçin
